<?php 

$profs = [
    1 => [
        'name' => 'آخوندی',
    ],
    2 => [
        'name' => 'علیپور'
    ],
    3 => [
        'name' => 'معلم'
    ],
    4 => [
        'name' => 'بصیری'
    ],
    5 => [
        'name' => 'علییاری'
    ],
    6 => [
        'name' => 'حقیری'
    ],
    7 => [
      'name' => 'فرامرزی'
    ],
    8 => [
        'name' => 'متقی'
    ],
    9 => [
        'name' => "حمدی پور"
    ],
    10 => [
        'name' => "مرتضوی"
    ],
    11 => [
        'name' => "کریمی"
    ],
    12 => [
        'name' => "مربی"
    ],
    13 => [
        'name' => "عرفانی"
    ],

];